<div class="country">
    <div class="row">
        <div class="box-1">
            <div>
                <p>Топ-10 стран</p>
                <a href="">Авиабилеты в Россию, Европа</a><br/>
                <a href="">Авиабилеты в Таиланд, Азия</a><br/>
                <a href="">Авиабилеты в Италию, Европа</a><br/>
                <a href="">Авиабилеты в Испанию, Европа</a><br/>
                <a href="">Авиабилеты в Германию, Европа</a><br/>
            </div>
            <div>
                <a href="">Авиабилеты в Турцию, Европа</a><br/>
                <a href="">Авиабилеты во Францию, Европа</a><br/>
                <a href="">Авиабилеты в Чехию, Европа</a><br/>
                <a href="">Авиабилеты в США, Северная Америка</a><br/>
                <a href="">Авиабилеты в Индию, Азия</a><br/>
            </div>
        </div>
        <div class="box-2">
            <div>
                <p>Топ-10 городов</p>
                <a href="">Авиабилеты в Москву, Россия</a><br/>
                <a href="">Авиабилеты в Бангкок, Таиланд</a><br/>
                <a href="">Авиабилеты в Пхукет, Таиланд</a><br/>
                <a href="">Авиабилеты в Санкт-Петербург, Россия</a><br/>
                <a href="">Авиабилеты в Стамбул, Турция</a><br/>
            </div>
            <div>
                <a href="">Авиабилеты в Барселону, Испания</a><br/>
                <a href="">Авиабилеты в Симферополь, Крым</a><br/>
                <a href="">Авиабилеты в Прагу, Чехия</a><br/>
                <a href="">Авиабилеты в Париж, Франция</a><br/>
                <a href="">Авиабилеты в Рим, Италия</a><br/>
            </div>
        </div>
    </div>
</div>